Repository: whooslizi/macUSB
Catalog: macUSB/Resources/Localizable.xcstrings
Source language: pl
Languages: de, en, es, fr, it, ja, pt_br, ru, tr, uk, vi, zh_hans

source: Wybrany nośnik USB ma za małą pojemność
de: Die Kapazität des ausgewählten USB-Laufwerks ist zu gering
en: Selected USB drive capacity is too small
es: La capacidad de la memoria USB seleccionada es demasiado pequeña
fr: La capacité de la clé USB sélectionnée est trop faible
it: Il dispositivo di archiviazione USB selezionato ha una capacità troppo piccola
ja: 選択されたUSBメモリの容量が小さすぎます
pt_br: A capacidade do pen drive selecionado é muito pequena
ru: Емкость выбранного USB-накопителя слишком мала
tr: Seçilen USB depolama cihazının kapasitesi çok küçük
uk: Вибраний USB-накопичувач має замалу ємність
vi: Thiết bị lưu trữ USB được chọn có dung lượng quá nhỏ
zh_hans: 所选 U 盘容量太小

source: Wybrany obraz jest już zamontowany
de: Das ausgewählte Image ist bereits eingebunden
en: Selected image is already mounted
es: La imagen seleccionada ya está montada
fr: L’image sélectionnée est déjà montée
it: L’immagine selezionata è già montata
ja: 選択したイメージはすでにマウントされています
pt_br: A imagem selecionada já está montada
ru: Выбранный образ уже смонтирован
tr: Seçilen görüntü zaten bağlı
uk: Вибраний образ уже змонтовано
vi: Ảnh đĩa đã chọn đã được gắn kết
zh_hans: 所选镜像已挂载

source: Wybrany plik .cdr lub .iso jest już zamontowany w systemie macOS. Odmontuj ten obraz, a następnie wybierz „Analizuj” ponownie.
de: Die ausgewählte .cdr- oder .iso-Datei ist in macOS bereits eingebunden. Hängen Sie dieses Image aus und wählen Sie anschließend erneut „Analysieren“.
en: The selected .cdr or .iso file is already mounted in macOS. Unmount this image, then choose “Analyze” again.
es: El archivo .cdr o .iso seleccionado ya está montado en macOS. Desmonta esta imagen y, a continuación, vuelve a seleccionar «Analizar».
fr: Le fichier .cdr ou .iso sélectionné est déjà monté dans macOS. Démontez cette image, puis sélectionnez de nouveau « Analyser ».
it: Il file .cdr o .iso selezionato è già montato in macOS. Smonta questa immagine, quindi seleziona di nuovo «Analizza».
ja: 選択した .cdr または .iso ファイルは、すでに macOS にマウントされています。このイメージをアンマウントしてから、もう一度「解析」を選択してください。
pt_br: O arquivo .cdr ou .iso selecionado já está montado no macOS. Desmonte essa imagem e selecione “Analisar” novamente.
ru: Выбранный файл .cdr или .iso уже смонтирован в macOS. Отмонтируйте этот образ, затем снова выберите «Анализировать».
tr: Seçilen .cdr veya .iso dosyası macOS'ta zaten bağlı. Bu görüntüyü ayırın ve ardından yeniden “Analiz Et” seçeneğini seçin.
uk: Вибраний файл .cdr або .iso вже змонтовано в macOS. Відмонтуйте цей образ, а потім знову виберіть «Аналізувати».
vi: Tệp .cdr hoặc .iso đã chọn đã được gắn kết trong macOS. Hãy tháo gắn kết ảnh đĩa này, sau đó chọn lại “Phân tích”.
zh_hans: 所选的 .cdr 或 .iso 文件已在 macOS 中挂载。请先卸载该镜像，然后再次选择“分析”。

source: Wybrany system
de: Ausgewaehltes System
en: Selected system
es: Sistema seleccionado
fr: Systeme selectionne
it: Sistema selezionato
ja: 選択したシステム
pt_br: Sistema selecionado
ru: Выбранная система
tr: Seçilen sistem
uk: Обрана система
vi: Hệ thống đã chọn
zh_hans: 已选系统

source: Wybrany system nie jest wspierany przez aplikację
de: Das ausgewählte System wird von der Anwendung nicht unterstützt
en: Selected system is not supported by the application
es: El sistema seleccionado no es compatible con la aplicación
fr: Le système sélectionné n'est pas pris en charge par l'application
it: Il sistema selezionato non è supportato dall'applicazione
ja: 選択されたシステムはアプリケーションでサポートされていません
pt_br: O sistema selecionado não é compatível com o aplicativo
ru: Выбранная система не поддерживается приложением
tr: Seçilen sistem uygulama tarafından desteklenmiyor
uk: Вибрана система не підтримується програмою
vi: Hệ thống đã chọn không được ứng dụng hỗ trợ
zh_hans: 所选系统不受此应用支持

source: Wyczyszczono uprawnienia dostępu do dysków zewnętrznych
de: Zugriffsberechtigungen für externe Laufwerke wurden gelöscht
en: External-drive access permissions cleared
es: Se borraron los permisos de acceso a unidades externas
fr: Les autorisations d’accès aux disques externes ont été effacées
it: I permessi di accesso ai dischi esterni sono stati cancellati
ja: 外付けドライブのアクセス権を消去しました
pt_br: As permissões de acesso a unidades externas foram limpas
ru: Разрешения доступа к внешним дискам очищены
tr: Harici disk erişim izinleri temizlendi
uk: Дозволи доступу до зовнішніх дисків очищено
vi: Đã xóa quyền truy cập ổ đĩa ngoài
zh_hans: 已清除外部驱动器访问权限

source: Wykryto %@ plików o łącznym rozmiarze %@...
de: Erkannte %@ Dateien mit einer Gesamtgröße von %@...
en: Detected %1$@ files with a total size of %2$@...
es: Se detectaron archivos %@ con un tamaño total de %@...
fr: Fichiers %@ détectés avec une taille totale de %@...
it: Rilevati file %@ con una dimensione totale di %@...
ja: 合計サイズ %@ の %@ ファイルが検出されました...
pt_br: Arquivos %@ detectados com tamanho total de %@...
ru: Обнаружены файлы %@ общим размером %@...
tr: Toplam boyutu %@ olan %@ dosyaları algılandı...
uk: Виявлено %@ файлів загальним розміром %@...
vi: Đã phát hiện các tệp %@ có tổng kích thước %@...
zh_hans: 检测到总大小为 %@ 的 %@ 文件...

source: Wykryto kompatybilny instalator
de: Kompatibler Installer erkannt
en: Compatible installer detected
es: Se detectó un instalador compatible
fr: Installateur compatible détecté
it: Rilevato programma di installazione compatibile
ja: 互換性のあるインストーラが検出されました
pt_br: Instalador compatível detectado
ru: Обнаружен совместимый установщик
tr: Uyumlu yükleyici algılandı
uk: Виявлено сумісний інсталятор
vi: Đã phát hiện trình cài đặt tương thích
zh_hans: 检测到兼容的安装器

source: Wykryto system OS X Mavericks
de: OS X Mavericks erkannt
en: OS X Mavericks detected
es: OS X Mavericks detectado
fr: OS X Mavericks détecté
it: Rilevati OS X Mavericks
ja: OS X Mavericksが検出されました
pt_br: OS X Mavericks detectado
ru: Обнаружена система OS X Mavericks
tr: OS X Mavericks algılandı
uk: Виявлено OS X Mavericks
vi: Đã phát hiện thấy OS X Mavericks
zh_hans: 检测到 OS X Mavericks

source: Wymaga ręcznego dokończenia
de: Erfordert manuelle Vervollständigung
en: Requires manual completion
es: Requiere finalización manual
fr: Nécessite une réalisation manuelle
it: Richiede il completamento manuale
ja: 手動で完了する必要があります
pt_br: Requer preenchimento manual
ru: Требуется заполнение вручную
tr: Manuel tamamlama gerektirir
uk: Вимагає ручного заповнення
vi: Yêu cầu hoàn thành thủ công
zh_hans: 需要手动完成

source: Wymaga zatwierdzenia
de: Genehmigung erforderlich
en: Requires approval
es: Requiere aprobacion
fr: Necessite une approbation
it: Richiede l'approvazione
ja: 承認が必要
pt_br: Requer aprovacao
ru: Требуется подтверждение
tr: Onay gerektirir
uk: Потребує погодження
vi: Yêu cầu phê duyệt
zh_hans: 需要批准

source: Wymagana lokalizacja /Applications
de: Erforderlicher Speicherort /Applications
en: Required location /Applications
es: Ubicacion requerida /Applications
fr: Emplacement requis /Applications
it: Posizione/Applicazioni richieste
ja: 必須の場所 /Applications
pt_br: Local obrigatorio /Applications
ru: Требуемое расположение /Applications
tr: Gerekli konum /Uygulamalar
uk: Обов’язкове місце розташування/Додатки
vi: Vị trí bắt buộc/Ứng dụng
zh_hans: 必须位置 /Applications

source: Wymagane jest minimum %@ GB.
de: Mindestens %@ GB erforderlich.
en: Min %@ GB required.
es: Mínimo %@ GB requeridos.
fr: Minimum %@ Go requis.
it: È richiesto un minimo di %@ GB.
ja: 最低%@GBが必要です。
pt_br: Mínimo %@ GB necessários.
ru: Требуется минимум %@ ГБ.
tr: Minimum %@ GB gereklidir.
uk: Необхідно мінімум %@ ГБ.
vi: Yêu cầu tối thiểu %@ GB.
zh_hans: 至少需要 %@ GB。

source: Wymagane narzędzie pomocnicze
de: Erforderliches Hilfswerkzeug
en: Required helper tool
es: Herramienta auxiliar requerida
fr: Outil auxiliaire requis
it: Strumento di supporto richiesto
ja: 必要な補助ツール
pt_br: Ferramenta auxiliar necessaria
ru: Требуется вспомогательный инструмент
tr: Destek aracı gerekli
uk: Потрібен інструмент підтримки
vi: Cần có công cụ hỗ trợ
zh_hans: 需要辅助工具

source: Wymagania
de: Anforderungen
en: Requirements
es: Requisitos
fr: Exigences
it: Requisiti
ja: 要件
pt_br: Requisitos
ru: Требования
tr: Gereksinimler
uk: Вимоги
vi: Yêu cầu
zh_hans: 要求

source: Wymagania sprzętowe
de: Hardwareanforderungen
en: Hardware Requirements
es: Requisitos de hardware
fr: Configuration matérielle requise
it: Requisiti hardware
ja: ハードウェア要件
pt_br: Requisitos de hardware
ru: Требования к оборудованию
tr: Donanım gereksinimleri
uk: Вимоги до обладнання
vi: Yêu cầu phần cứng
zh_hans: 硬件要求

source: Wymagany pełny dostęp do dysku
de: Erforderlicher vollständiger Festplattenzugriff
en: Full Disk Access Required
es: Se requiere acceso total al disco
fr: Accès complet au disque requis
it: Accesso completo al disco richiesto
ja: フルディスクアクセスが必要です
pt_br: Acesso total ao disco obrigatório
ru: Требуется полный доступ к диску
tr: Tam Disk Erişimi Gerekli
uk: Потрібен повний доступ до диска
vi: Yêu cầu Quyền truy cập toàn bộ ổ đĩa
zh_hans: 需要“完全磁盘访问权限”

source: Wymagany restart aplikacji
de: Neustart der Anwendung erforderlich
en: Application restart required
es: Se requiere reiniciar la aplicación
fr: Redémarrage de l'application requis
it: È necessario il riavvio dell'applicazione
ja: アプリケーションの再起動が必要です
pt_br: Reinicialização do aplicativo necessária
ru: Требуется перезапуск приложения
tr: Uygulamanın yeniden başlatılması gerekiyor
uk: Потрібен перезапуск програми
vi: Yêu cầu khởi động lại ứng dụng
zh_hans: 需要重启应用程序

source: Wynik operacji
de: Ergebnis des Vorgangs
en: Operation result
es: Resultado de la operacion
fr: Resultat de l operation
it: Il risultato dell'operazione
ja: 処理結果
pt_br: Resultado da operacao
ru: Результат операции
tr: Operasyonun sonucu
uk: Результат операції
vi: Kết quả của hoạt động
zh_hans: 操作结果

source: Wystąpił błąd
de: Ein Fehler ist aufgetreten
en: An error occurred
es: Ocurrió un error
fr: Une erreur est survenue
it: Si è verificato un errore
ja: エラーが発生しました
pt_br: Ocorreu um erro
ru: Произошла ошибка
tr: Bir hata oluştu
uk: Сталася помилка
vi: Đã xảy ra lỗi
zh_hans: 发生错误

source: Wyszukiwanie anulowane
de: Suche abgebrochen
en: Search canceled
es: Búsqueda cancelada
fr: Recherche annulée
it: Ricerca annullata
ja: 検索がキャンセルされました
pt_br: Pesquisa cancelada
ru: Поиск отменен
tr: Arama iptal edildi
uk: Пошук скасовано
vi: Đã hủy tìm kiếm
zh_hans: 搜索已取消

source: Wyszukiwanie dostępnych systemów
de: Suchen Sie nach verfügbaren Systemen
en: Search for available systems
es: Buscar sistemas disponibles
fr: Rechercher des systèmes disponibles
it: Cerca i sistemi disponibili
ja: 利用可能なシステムを検索する
pt_br: Procure sistemas disponíveis
ru: Поиск доступных систем
tr: Mevcut sistemleri arayın
uk: Пошук доступних систем
vi: Tìm kiếm hệ thống có sẵn
zh_hans: 搜索可用系统

source: Wyszukiwanie instalatorów na serwerach Apple...
de: Suche nach Installationsprogrammen auf Apple-Servern...
en: Searching for installers on Apple servers...
es: Buscando instaladores en servidores Apple...
fr: Recherche d'installateurs sur les serveurs Apple...
it: Ricerca di programmi di installazione sui server Apple...
ja: Apple サーバーでインストーラーを検索しています...
pt_br: Procurando instaladores em servidores Apple...
ru: Ищем установщиков на серверах Apple...
tr: Apple sunucularında yükleyiciler aranıyor...
uk: Пошук інсталяторів на серверах Apple...
vi: Đang tìm kiếm trình cài đặt trên máy chủ Apple...
zh_hans: 正在 Apple 服务器上搜索安装程序...

# XPC health: %@
source: Stan XPC: %@
de: XPC-Status: %@
en: XPC health: %@
es: Estado de XPC: %@
fr: État XPC : %@
it: Stato dell'XPC: %@
ja: XPC状態: %@
pt_br: Estado do XPC: %@
ru: Состояние XPC: %@
tr: XPC sağlığı: %@
uk: Здоров'я XPC: %@
vi: Tình trạng XPC: %@
zh_hans: XPC 状态：%@

source: Za mało miejsca na dysku
de: Nicht genügend Speicherplatz
en: Not enough disk space
es: No hay suficiente espacio en disco
fr: Pas assez d'espace disque
it: Spazio su disco insufficiente
ja: ディスク容量が足りない
pt_br: Espaço em disco insuficiente
ru: Недостаточно места на диске
tr: Yeterli disk alanı yok
uk: Недостатньо місця на диску
vi: Không đủ dung lượng đĩa
zh_hans: 磁盘空间不足

source: Zachowaj pobrane pliki (Debug)
de: Heruntergeladene Dateien speichern (Debug)
en: Save downloaded files (Debug)
es: Guardar archivos descargados (Debug)
fr: Conserver les fichiers téléchargés (Debug)
it: Salva i file scaricati (Debug)
ja: ダウンロードしたファイルを保持（Debug）
pt_br: Manter arquivos baixados (Debug)
ru: Сохранить загруженные файлы (Debug)
tr: İndirilen dosyaları sakla (Debug)
uk: Зберегти завантажені файли (Debug)
vi: Giữ lại các tệp đã tải xuống (Debug)
zh_hans: 保留已下载文件（Debug）

source: Zacznij od początku
de: Von vorne beginnen
en: Start over
es: Empezar de nuevo
fr: Recommencer
it: Ricominciare
ja: 最初からやり直す
pt_br: Recomeçar
ru: Начать сначала
tr: Yeniden başla
uk: Почніть спочатку
vi: Bắt đầu lại
zh_hans: 重新开始

source: Zakończ i wyjdź
de: Beenden und schließen
en: Finish and Exit
es: Terminar y salir
fr: Terminer et Quitter
it: Finisci e parti
ja: 完了して終了
pt_br: Finalizar e Sair
ru: Завершить и выйти
tr: Bitir ve ayrıl
uk: Закінчити і піти
vi: Kết thúc và rời đi
zh_hans: 完成并退出

source: Zakończone automatycznie
de: Automatisch abgeschlossen
en: Completed automatically
es: Completado automáticamente
fr: Complété automatiquement
it: Completato automaticamente
ja: 自動的に完了
pt_br: Concluído automaticamente
ru: Завершено автоматически
tr: Otomatik olarak tamamlandı
uk: Завершено автоматично
vi: Tự động hoàn thành
zh_hans: 自动完成

source: Zakończono pracę!
de: Arbeit abgeschlossen!
en: Work complete!
es: ¡Trabajo completado!
fr: Travail terminé !
it: Lavoro completato!
ja: 作業完了！
pt_br: Trabalho concluído!
ru: Работа завершена!
tr: Çalışma tamamlandı!
uk: Робота завершена!
vi: Công việc đã hoàn thành!
zh_hans: 工作完成！

source: Zamknij
de: Schließen
en: Close
es: Cerrar
fr: Fermer
it: Vicino
ja: 閉じる
pt_br: Fechar
ru: Закрыть
tr: Kapalı
uk: Закрити
vi: Đóng
zh_hans: 关闭

source: Zbudowana aplikacja instalatora nie istnieje
de: Die erstellte Installationsanwendung ist nicht vorhanden
en: The built installer application does not exist
es: La aplicación de instalación integrada no existe
fr: L'application d'installation intégrée n'existe pas
it: L'applicazione di installazione creata non esiste
ja: ビルドされたインストーラー アプリケーションが存在しません
pt_br: O aplicativo instalador integrado não existe
ru: Встроенное приложение-установщик не существует.
tr: Yerleşik yükleyici uygulaması mevcut değil
uk: Вбудованої програми встановлення не існує
vi: Ứng dụng cài đặt đã xây dựng không tồn tại
zh_hans: 构建的安装程序应用程序不存在

source: Zgłoś błąd (GitHub)
de: Fehler melden (GitHub)
en: Report a bug (GitHub)
es: Reportar un error (GitHub)
fr: Signaler un bug (GitHub)
it: Segnala un bug (GitHub)
ja: バグを報告 (GitHub)
pt_br: Relatar um erro (GitHub)
ru: Сообщить об ошибке (GitHub)
tr: Hata bildirme (GitHub)
uk: Повідомити про помилку (GitHub)
vi: Báo cáo lỗi (GitHub)
zh_hans: 报告错误 (GitHub)

source: OK
es: Aceptar
tr: TAMAM
uk: добре
vi: ĐƯỢC RỒI
zh_hans: 确定

source: Start
es: Inicio
fr: Accueil
it: Inizio
ja: 開始
pt_br: Início
ru: Старт
tr: Başlangıç
uk: старт
vi: Bắt đầu
zh_hans: 开始

source: Status
es: Estado
fr: Statut
it: Stato
ja: 状態
ru: Статус
tr: Durum
uk: Статус
vi: Trạng thái
zh_hans: 地位

source: macUSB by Kruszoneq
it: macUSB di Kruszoneq
tr: Kruszoneq tarafından macUSB
uk: macUSB від Kruszoneq
vi: macUSB của Kruszoneq

source: Mac OS X Tiger 10.4 (Multi DVD)
tr: Mac OS X Tiger 10.4 (Çoklu DVD)
uk: Mac OS X Tiger 10.4 (кілька DVD)
vi: Mac OS X Tiger 10.4 (Đa DVD)
